until=41
native_language=Polski
language=Polish
lang000000=Plik
lang000001=Stan
lang000002=Pomoc
lang000003=Dodaj kontakt
lang000004=Ustawienia
lang000005=Wyjscie
lang000006=Dodaj do przyjaciól
lang000007=Online
lang000008=Offline
lang000009=Zajety
lang000010=Bardzo Zajety
lang000011=Idz do wiki
lang000012=Log
lang000013=Adres
lang000014=Nazwa wyswietlana
lang000015=Ok
lang000016=Ogólne
lang000017=Zaawansowane
lang000018=BuddySync
lang000019=Sprawdzanie aktualizacji
lang000020=powiadom o wiadomosci
lang000021=automatyczny start Transferu Pliku
lang000022=funkcje strony
lang000023=pokaz log przy starcie
lang000024=wlacz pelny log (uwaga na rozmiar pliku)
lang000025=port socks Tora
lang000026=Port lokalny
lang000027=Twoje ID
lang000028=Wlacz Tor Portable przy starcie
lang000029=Wskazowka: Twoje ID to twoja nazwa hosta bez .onion
lang000030=* Wymagane
lang000031=URL do listy przyjaciól
lang000032=synchronizuj przy kazdym starcie
lang000033=synchronizuj
lang000034=Aktualizuj URL serwera
lang000035=sprawdz
lang000036=sprawdz aktualizacje przy kazdym starcie
lang000037=Obfsproxy
lang000038=Wlacz Obfsproxy
lang000039=czarna lista
lang000040=biala lista